[
  "omnisearch",
  "make-md",
  "surfing",
  "media-extended",
  "obsidian-style-settings",
  "obsidian-carry-forward",
  "find-unlinked-files",
  "obsidian-rich-links",
  "obisidian-note-linker",
  "persistent-links",
  "mrj-jump-to-link",
  "obsidian-file-link",
  "find-and-replace-in-selection",
  "auto-moc",
  "better-reading-mode",
  "obsidian-file-path-to-uri",
  "obsidian-discordrpc",
  "consistent-attachments-and-links",
  "oz-clear-unused-images",
  "obsidian-checkbox3states-plugin",
  "obsidian-hover-editor",
  "links",
  "meld-encrypt",
  "note-refactor-obsidian",
  "obsidian-smart-typography",
  "recent-files-obsidian",
  "obsidian-timestamper",
  "obsidian-wordy",
  "obsidian-timestamp-notes",
  "obsidian-excalidraw-plugin",
  "dataview",
  "excalibrain",
  "link-exploder",
  "obsidian-image-toolkit",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "file-diff",
  "obsidian-list-callouts",
  "tray"
]