[
  "obsidian-carry-forward",
  "oz-clear-unused-images",
  "consistent-attachments-and-links",
  "file-diff",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "note-refactor-obsidian",
  "link-exploder",
  "obsidian-paste-image-rename",
  "simple-canvasearch",
  "obsidian-style-settings",
  "surfing",
  "tray",
  "persistent-links",
  "obsidian-timestamp-notes",
  "obsidian-timestamper",
  "meld-encrypt",
  "obsidian-wordy",
  "links",
  "obsidian-list-callouts",
  "homepage",
  "continuous-mode",
  "virtual-linker",
  "paste-link",
  "url-into-selection",
  "dashboard-navigator",
  "copy-without-links",
  "map-of-content",
  "broken-links",
  "obsidian-outliner",
  "pdf-plus"
]