[
  "obsidian-carry-forward",
  "oz-clear-unused-images",
  "consistent-attachments-and-links",
  "file-diff",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "note-refactor-obsidian",
  "link-exploder",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "simple-canvasearch",
  "obsidian-style-settings",
  "surfing",
  "tray",
  "persistent-links",
  "obsidian-timestamp-notes",
  "obsidian-timestamper",
  "meld-encrypt",
  "obsidian-wordy",
  "links"
]